Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_toimitilahuoltajan_sijaista.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee toimitilahuoltajan sijaista
sms: Sääʹmteʹǧǧ ååcc tuåimmpäiʹǩǩ huõllʼjeei Sääʹmteʹǧǧ ååcc

source: Saamelaiskäräjät hakee toimitilahuoltajan sijaista määräaikaiseen kokopäiväiseen työsuhteeseen 30.7.2018 – 31.5.2019.
sms: TUÅIMMPÄIʹǨǨ HUÕLLʼJEEI

source: Sajoksen toimitilahuoltajan tehtäviin kuuluvat vahtimestarin tehtävät, asiakaspalvelu, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä tarvittaessa tilojen puhtaanapito.
sms: Mieʹrräiggsaž tiuddpeivvsaž tuõjju 30.7.2018 – 31.5.2019.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Sajoozz tuåimmpäiʹǩǩhuõllʼjeei tuâjaid koʹlle vahttmäästar tuâj, äʹššneǩ-kääzzkõs, såbbri da šõddmõõžži riâššmõʹšše kuulli tuâj di taarb mieʹldd paaiʹǩi čiistân âânnmõš.

source: Työn menestyksellistä hoitamista edesauttavat riittävä työkokemus alan tehtävistä, oma-aloitteisuus ja joustavuus sekä hyvät vuorovaikutus- ja asiakaspalvelutaidot.
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj oudldem škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Riittävä englannin ja ruotsin kielen taito katsotaan eduksi.
sms: Tuâj oʹnstam håiddmõõžž veäʹǩǩte riʹjttjeei tuâjast haʹrjjnummuš sueʹrj tuâjain, jiõččaltteemvuõtt da soojjlõsvuõtt di pueʹrr vuârrvaaiktem- da äʹššneǩ-kääzzkâʹsttemtääid.

source: Työssä noudatetaan 3 kuukauden koeaikaa.
sms: Riʹjttjeei eŋglõs da ruõcc ǩiõl tääidaid ǩiõččât pueʹrren.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaan, peruspalkka 1 868,01 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Tuâjast ââʹnet 3 määnpââʹj ǩiõččlõddâmääiʹj.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 29.6.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai sähköpostiin info@samediggi.fi
sms: Päʹlǩǩ meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI/II mieʹldd, vuâđđpäʹlǩǩ 1 868,01 euʹrred/mp, koon lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjast haʹrjjnem mieʹldd meäʹrrõõtti haʹrjjnemlõõʹzzid.

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
sms: Ooccmõõžžid mätt- da tuâjjtuõđštõõzzivuiʹm âlgg šâdd tuåimted Sääʹmteeʹǧǧ piisarkådda 29.6.2016 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Inari leʹbe neʹttpååʹšt mieʹldd info@samediggi.fi

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sms: Lââʹssteâđaid tuâjast oudd markknâʹsttemjååʹđteei Katariina Guttorm, teʹl. 010 839 3109.

source: 8.6.2018 Saamelaiskäräjät
sms: Sääʹmtegga da sääʹmkulttuurkõõskõs Sajoʹsse vuäitt tobdstõõttâd addrõõzzin www.samediggi.fi da www.sajos.fi
